/* Section header: Available */
"Available" = "Available";

/* Section header: Away */
"Away" = "Away";

/* Alertview body for adding a buddy */
"Buddy request from" = "Buddy request from";

/* Section header: Offline */
"Offline" = "Offline";

